<?php 
  return [
    //首頁
    'title' => '泰翰实业有限公司',
    'products' => '产品',
    'solutions' => '产业',
    'safetyAdvice' => '安全建议',
    'news' => '最新消息',
    'contactUs' => '联络我们',
    'company' => '关于我们',
    'language' => '语言',
    'section1' => '泰翰产品',
    'section2' => '泰翰解决方案',
    'section3' => '最新消息',
    'section4_1' => '为什么选择我们？',
      'section4_1_1' => '
      <h4>• 经验丰富的核心技术</h4>
      <p>雄厚的核心技术,具备创新和专业能力的专业团队提供了持续发展实力。</p>
      <h4>• 磁性应用技术</h4>
      <p>在积极扩展我们的磁铁相关产品以满足全球客户需求的同时,我们的研发团队同时展限专业技术,不断研发磁性应用技术,并成功开发出一系列高品质的金属分离器,能供应塑料,回收,食品和饮料等各个行业的需求。</p>
      <h4>• 客制化生产</h4>
      <p>凭借丰富的经验,我们的工程部门为各行业的不同生产线设计客制化的除铁器,与客户合作无间,让产品达到最高效能的应用。</p>
      ',
    'section4_2' => '我们是谁？',
      'section4_2_1' => '
        <h4>• 20年的经验和知识</h4>
        <p>泰翰团队拥有超过20年磁性材料经验和产品管理经验。</p>
        <h4>• 资深顾问</h4>
        <p>资深顾问能从学术和实务角度为全球客户提供专业技术解决方案。</p> 
      ',
    'product_main' => '泰翰产品',
    // 安全建議
    'safety_content' => '使用永久磁铁时，请注意以下安全警告。',
  ];

?>