<?php 
  return [
    //首頁
    'title' => '泰翰實業有限公司',
    'products' => '產品',
    'solutions' => '產業',
    'safetyAdvice' => '安全建議',
    'news' => '最新消息',
    'contactUs' => '聯絡我們',
    'company' => '關於我們',
    'language' => '語言',
    'section1' => '泰翰產品',
    'section2' => '泰翰解決方案',
    'section3' => '最新消息',
    'section4_1' => '為什麼選擇我們？',
      'section4_1_1' => '
        <h4>• 經驗豐富的核心技術</h4>
        <p>雄厚的核心技術,具備創新和專業能力的專業團隊提供了持續發展實力。</p>
        <h4>• 磁性應用技術</h4>
        <p>在積極擴展我們的磁鐵相關產品以滿足全球客戶需求的同時,我們的研發團隊同時展限專業技術,不斷研發磁性應用技術,並成功開發出一系列高品質的金屬分離器,能供應塑料,回收,食品和飲料等各個行業的需求。</p>
        <h4>• 客製化生產</h4>
        <p>憑藉豐富的經驗,我們的工程部門為各行業的不同生產線設計客製化的除鐵器,與客戶合作無間,讓產品達到最高效能的應用。</p>
      ',
    'section4_2' => '我們是誰？',
      'section4_2_1' => '
        <h4>• 20年的經驗和知識</h4>
        <p>泰翰團隊擁有超過20年磁性材料經驗和產品管理經驗。</p>
        <h4>• 資深顧問</h4>
        <p>資深顧問能從學術和實務角度為全球客戶提供專業技術解決方案。</p>
      ',
    'product_main' => '泰翰產品',
    // 安全建議
    'safety_content' => '使用永久磁鐵時，請注意以下安全警告。',
  ];

?>